const DATA = [
    {
        id : 0,
        title : "Гантелі",
        price : 900,
        desc : "Ці гантелі мають ергономічну форму, яка ідеально підходить для тримання в руках, забезпечуючи стабільний та зручний захват. Вони оснащені механізмами фіксації, що дозволяють швидко та легко змінювати вагу, щоб відповідати вашим потребам і тренувальному рівню.",
        img : "/assets/images/products/img1.png"
    },
    {
        id : 1,
        title : "Регульована лавка",
        price : 1500,
        desc : "Регульована лавка - ідеальний спутник для ваших тренувань. Забезпечує комфорт, стабільність та високу функціональність. Налаштуйте її під кут, що вам потрібен, та відчуйте переваги різноманітних вправ.",
        img : "/assets/images/products/img2.png"
    },
    {
        id : 2,
        title : "Еспандер",
        price : 400,
        desc : "Новий еспандер - ідеальний інструмент для всебічного тренування. Компактний, легкий та простий у використанні. Забезпечує високий рівень опору для зміцнення м'язів і покращення сили.",
        img : "/assets/images/products/img3.png"
    },
    {
        id : 3,
        title : "Гиря",
        price : 1050,
        desc : "Нова гиря вагою 16 кг - ідеальний інструмент для силових тренувань. Забезпечує високий рівень опору та ефективно розвиває м'язи. Виготовлена з якісного матеріалу, що забезпечує тривалий термін експлуатації.",
        img : "/assets/images/products/img4.png"
    },
    {
        id : 4,
        title : "Наземні брусья",
        price : 700,
        desc : "Нові паралельні наземні брусья - ідеальне рішення для тренування верхньої частини тіла. Забезпечують стабільну підтримку та комфорт під час вправ. Виготовлені з міцного матеріалу, що гарантує довговічність і надійність.",
        img : "/assets/images/products/img5.png"
    },
    {
        id : 5,
        title : "Компресійний одяг",
        price : 2400,
        desc : "Новий компресійний одяг - ваш незамінний помічник для підвищення ефективності тренувань. Забезпечує підтримку м'язів, зменшує вібрацію та прискорює відновлення після тренування. Виготовлений з дихаючого матеріалу для комфорту під час носіння.",
        img : "/assets/images/products/img6.png"
    }
]

export default DATA;